<html>
  <head>
   <style>
     .g{
        background-color: lightblue;
     }
     #box1{
        width:50px;
        height:50px;
        margin-bottom: 10px;
     }
     #box2{
        width:100px;
        height:50px;
     }
   </style>
  </head>
  <body>
    <div class="g" id="box1">
      เบอร์เกอร์สังโฆสปายบอมบ์คอปเตอร์ น้องใหม่แจ็กเก็ตซีเนียร์สเต็ปสโรชา ปัจฉิมนิเทศแต๋วเจ๊เยอร์บีร่าสต็อก ซินโดรมอิออนควีนแคร็กเกอร์ กิมจิ โครนาโทรซัมเมอร์ฮอตดอก คอปเตอร์แจ๊กพ็อต อิเหนากาญจน์ เวสต์ ต้าอ่วยเวิร์กช็อปซีอีโอม้าหินอ่อนโพลล์ แต๋วคอลัมน์คาร์ อันเดอร์ ไอซียูแพกเกจพรีเมียมมาร์ช กับดักรีสอร์ตฉลุยสหรัฐ เอนทรานซ์วัคค์หมายปอง ลิมิตสโตนสโรชาวาไรตี้
    </div>
    <div  class="g" id="box2"> 
      เบอร์เกอร์สังโฆสปายบอมบ์คอปเตอร์ น้องใหม่แจ็กเก็ตซีเนียร์สเต็ปสโรชา ปัจฉิมนิเทศแต๋วเจ๊เยอร์บีร่าสต็อก ซินโดรมอิออนควีนแคร็กเกอร์ กิมจิ โครนาโทรซัมเมอร์ฮอตดอก คอปเตอร์แจ๊กพ็อต อิเหนากาญจน์ เวสต์ ต้าอ่วยเวิร์กช็อปซีอีโอม้าหินอ่อนโพลล์ แต๋วคอลัมน์คาร์ อันเดอร์ ไอซียูแพกเกจพรีเมียมมาร์ช กับดักรีสอร์ตฉลุยสหรัฐ เอนทรานซ์วัคค์หมายปอง ลิมิตสโตนสโรชาวาไรตี้
    </div>
  </body>
</html>
